using System;
using System.Collections.Generic;
using System.Linq;
using System.Web;

namespace AspNews.cs
{
    public class content1
    {
        public string news1= "中新网北京12月26日电(郎朗) 今日起，2021年全国硕士研究生招生考试将举行，本次考试报考人数达到377万人，创历史新高。在疫情防控的大背景下，各地就本次考试的防疫措施进行了部署。同时，教育部也强调，坚决维护研招考试公平公正，并公布考试违规违法行为举报电话。\n"+

　　"377万人报考！考研报名人数再创新高\n"+
　　"2021年全国硕士研究生招生考试定在12月26日至28日举行，根据教育部发布的数据，本次考试报名人数高达377万人，这一数字较上一年度的341万人增加了36万人，再次创下历史新高。\n"+
　　"其实，近年来，考研大军的规模不断增加，报名人数已是屡创新高。\n"+
　　"据数据统计，2017年研究生报考人数首破200万大关，达201万人，2018年考研报名人数则升至238万，较上一年增幅达18.4%。2019年全国考研人数规模达到290万人，比2018年再增52万人，增幅升至21%。到2020年，考研人数则首次突破了300万大关，达341万人。\n"+
　　"纵观近五年的考研报名数据，从2017年的201万，到2021年的377万，不到五年时间，考研报名人数增加了170多万。\n"+
　　"除人数方面外，2021年研究生考试的新变化需要引起注意。\n"+
　　"根据《2021年全国硕士研究生招生工作管理规定》，2021年起，全面推进经济类专业学位和学术学位分类考试改革试点，经济类综合能力考试科目将由教育部考试中心统一命题，供金融、应用统计、税务、国际商务、保险、资产评估等6个经济类专业学位选用，招生单位要统筹考虑本单位实际情况自主选择使用。\n"+
　　"此外，2021年硕士研究生考试将进一步推进科学精准划线。原则上学术学位类按学科门类分别划线，专业学位类按专业学位类别分别划线。其中，工商管理、公共管理、会计、旅游管理、图书情报、工程管理、审计等7个专业学位将根据实际情况分开划线，不再统一划线。\n"+
　　"各地对考试防疫措施作出要求\n"+

    "虽然参加考研的人数只有约今年高考人数的三分之一，但这场为期3天考试，其跨区域的流动性远超高考，加之近期一些地区新增新冠肺炎本土确诊病例，各地的疫情风险不容忽视。\n"+

　　"针对这种情况，目前，教育部和各地方就考试相关的疫情防疫措施作出了要求和部署。\n"+

　　"24日，教育部召开视频调度会再次部署全国研招考试的疫情防控工作，会议指出，要切实加强人员防护，考生进入考场前须严格佩戴口罩，进入考场就座后可自主决定是否继续佩戴口罩，考试结束离场时须严格佩戴口罩，鼓励考生全程佩戴口罩。\n"+

　　"此外，非低风险地区、备用隔离考场的考生须全程佩戴口罩。考生、考试工作人员每次进入考场前务必要严格使用速干手消毒剂进行手消毒或者洗手。\n"+

　　"在地方，根据北京教育考试院的安排，考生参加考试时均须提供考前7日内(12月20日(含) 后)新冠肺炎病毒核酸检测阴性报告，由考点负责核验。\n"+

　　"辽宁省招生考试办公室也在23日进一步明确考试疫情防控措施。对于现居住在大连市金普新区的考生，以及考前14天有内蒙古自治区呼伦贝尔市、黑龙江省牡丹江市、四川省成都市、新疆维吾尔自治区吐鲁番市、北京市朝阳区旅行居住史的考生，须持考前2日内(12月24日及以后采样)新冠肺炎病毒核酸检测阴性报告参加考试。\n"+

　　"严肃考风考纪 在校生作弊或开除学籍\n"+

 
    "除疫情防控之外，研招考试的考风考纪也备受社会关注。\n"+

　　"23日，教育部发文部署本次考试的组织工作，提醒广大考生要严格遵守考场纪律。要提高法律意识，自觉学法知法、遵纪守法，诚信参加考试。\n"+
 
　　"同时，教育部介绍，近期正会同公安、网信、工信、市场监管等相关部门联合开展考试环境综合治理专项行动，严厉打击涉考违法违规活动，发现一起、查处一起，坚决维护研招考试公平公正。\n"+

　　"教育部还公布了今年研究生考试的违规违法行为举报电话010-62790357，以及各省(区、市)的考生咨询和举报渠道。\n"+
  
　　"此前，教育部今年8月发布的《2021年全国硕士研究生招生工作管理规定》中也明确指出，对违反考试管理规定和考场纪律、影响考试公平、公正的考生、考试工作人员及其他相关人员，一律按《国家教育考试违规处理办法》严肃处理。\n"+

　　"其中，对在校生，由其所在学校按有关规定给予处分，直至开除学籍；对在职考生，应通知考生所在单位，由考生所在单位视情节给予党纪或政纪处分；对考试工作人员，由教育招生考试机构或其所在单位视情节给予相应的行政处分；构成违法的，由司法机关依法追究法律责任，其中构成犯罪的，依法追究刑事责任。";
        public string news2 = "记者25日获悉，教育部今天召开视频调度会议，研究部署今冬明春教育系统疫情防控工作提出，今冬明春是疫情防控的关键时期，教育系统要科学精准做好寒假期间疫情防控工作，确保春季学期高校错峰开学，妥善安排留校师生学习和生活。";
        public string news3 = "新华社北京12月26日电（记者刘新）广东海警局近日联合多地海关缉私部门成功打掉5个长期活跃在广东海域的走私成品油团伙。初步查证涉案柴油约16万吨，案值约8亿元，涉嫌偷逃税款约4亿元。\n" +


    "不久前，广东海警局根据线索指引，在辖区海域内发现走私集团的2艘大中型供油母船。该局立即指令海警执法员依法对其进行登临控制。随后，海警执法艇在江门至茂名海域开展进一步搜索，先后查获2艘接驳油船。次日，该局会同汕头、南宁、江门、广州等海关缉私部门同步开展陆地收网行动。\n" +

    "此案系中国海警与海关联合经营、海陆查缉的又一重大战果，实现了对“海上成品油母船、接驳船舶、销售下家”的全链条打击。这次收网行动共抓获涉案人员92名，团伙主要成员悉数到案。目前，该案正在进一步侦办中。\n" +

    "下一步，中国海警将继续强化与相关职能部门沟通协作，进一步推动完善反走私综合治理机制，加大巡逻管控力度，坚决打击海上各类违法犯罪活动。";
        public string news4 = " 法治日报记者 周斌 董凡超\n" +


    " 骗取、贪污土地开发补偿款高达5亿余元；安排其父亲、妻子、兄弟及亲信入选村“两委”，把持基层政权达30多年；无恶不作，实施抢劫致1人死亡……\n" +
  
　　" 12月25日，全国扫黑办召开挂牌督办案件新闻发布会，发布北京高福新案、河北贺金山案、吉林张永福案、广西“李氏三兄弟”案等4起挂牌督办案件，披露的一些案情令人触目惊心。\n" +
   
　　" 黑财清底追赃挽损\n" +
   
　　" 【基本案情】2001年以来，以高福新为首的恶势力犯罪集团以其实际控制的公司为依托，以亲友关系、经济利益为纽带，围绕旧城改造、土地开发等项目多次实施违法犯罪活动。在密云旧城改造拆迁过程中，该集团采取随意殴打、强拆房屋等手段，为非作恶，欺压百姓，严重扰乱当地经济社会秩序。通过虚列拆迁户、伪造拆迁协议、虚报土地开发成本等手段，骗取、贪污土地开发补偿款高达5亿余元。\n" +
   
　　" 该集团还收买、勾结国家工作人员和农村基层组织负责人，利用其职务便利，共同侵吞骗取国有资产。该案共查处涉恶腐败及“保护伞”45人，其中局级干部2人、处级干部14人。\n" +
    
　　" 2020年11月，法院一审判处高福新无期徒刑，并处没收个人全部财产；判处其他16名集团成员十二年至一年不等有期徒刑。对5名公职人员以贪污罪、受贿罪等罪名，判处二十年至三年不等的有期徒刑。一审宣判后，各被告人均未上诉。\n" +
  
　　" 【经验做法】坚持“黑财”清底，全力追赃挽损。专案组集中力量，全面清查涉案财产，第一时间摸排涉案财产线索，把握追赃挽损时机，查封房产、冻结股权、存款等共计6.8亿余元，本案查扣的财产基本可以挽回全部损失。\n" +
   
　　" 坚持高压态势，全力缉捕主犯到案。案发后，高福新等主犯畏罪潜逃，公安机关依托现代科技手段加强研判追踪，综合运用政策教育、敦促劝投、悬赏通告等手段，加大追捕力度，历时8个月最终在福建厦门将高福新抓捕归案。\n" +
   
　　" 坚持纪法协同，深挖彻查职务犯罪。强化有关政法机关与纪检监察机关的同步上案、协同配合，加大证据收集力度，全面查清查透“关系网”“利益链”，有效净化社会环境、净化政治生态。\n" +
   
　　" 异地核查排除干扰\n" +
   
　　" 【基本案情】1987年至2019年间，贺金山利用职权便利及家族势力影响，先后网罗家族成员、有关公职人员、刑满释放人员等为其效力，在河北邯郸形成黑社会性质组织，被称为当地的“南霸天”。\n" +
    
　　" 通过违规入党、学历造假、篡改年龄等方式，该组织多名成员违规入职或提拔，向党政单位渗透。贺金山利用其先后担任当地村党支部书记、乡镇干部等职权便利及家族势力影响，胁迫镇党委改变既定人事安排，先后安排其父亲、妻子、兄弟及亲信入选村“两委”，把持基层政权达30多年。\n" +
   　" 在贺金山操控的基层组织和担任县住建部门主要领导的影响下，该组织实施高利放贷、非法转让土地使用权等违法犯罪活动，大肆侵吞集体资产、国有财产和他人财物。通过违规经商开办企业、非法经营，对当地小区供暖、供水等行业形成非法控制，进行妨害公务、开设赌场、敲诈勒索等违法犯罪活动。\n" +
　　" 2020年9月，法院一审判处贺金山有期徒刑二十五年，并处没收个人全部财产。二审维持原判。\n" +
   
　　" 【经验做法】坚持纪法协同。邯郸市采用异地核查方式，为后期侦办排除干扰，市、区纪检监察机关与公安机关联合成立专案组，同步上案，深挖彻查涉黑涉恶腐败及“保护伞”93人，其中处级干部7人。\n" +
     
　　" 坚持依法办案。省市区检察机关三级联动，统筹调配办案力量，入驻公安办案一线，指导深入挖掘该案涉黑证据。审判机关组成专案审判团队，创造性召开“小型＋大型”庭前会议，实现庭审实质化。\n" +
   
　　" 坚持精准打财。审判机关对查扣的3.3亿元涉案财产，认真审查财产来源性质以及与违法犯罪行为的关联性，严格区分违法所得和合法财产，在判决时以附件清单形式对19套房产、4处土地、15辆车辆等涉案财产予以没收。\n" +
  
　　" 伞财并打深挖彻查\n" +
   
　　" 【基本案情】1997年以来，以张永福为首的黑社会性质组织长期盘踞吉林省吉林市龙潭区缸窑镇，并不断向外扩张至吉林市区周边。\n" +
   
　　" 龙潭区缸窑镇哈什蚂村“两委”主要成员均由张永福操纵，该组织通过威胁、恐吓、重伤等手段排除异己，指定张永福妻兄、妻弟及26岁的儿子任村主任、村党支部书记，把持控制基层政权20余年。该组织垄断当地种鸡、肉鸡销售市场以及林地承包、采矿等行业领域，暴力打压竞争对手，非法承建政府200栋温室大棚项目，其中76栋温室大棚后来发生倒塌。\n" +
   
　　" 为达到获取非法利益的目的，该组织多次实施故意杀人、故意伤害、故意毁坏财物等犯罪，多次煽动、裹挟百余名村民非法上访，围攻省直有关机关及市、区两级政府。通过行贿等手段拉拢腐蚀吉林市政协原主席崔振吉、舒兰市公安局原局长侯长富等多名党政机关领导干部，为其实施违法犯罪活动提供包庇。\n" +
    
　　" 2020年11月，法院一审判处张永福无期徒刑，并处没收个人全部财产。\n" +
  
　　" 【经验做法】坚持协调联动，合力攻坚。省公安厅牵头，指定通化市公安机关异地侦办，抽调100余名精干警力组成专案组，强力攻坚。法院、检察院严把案件质量关，确保办成经得起法律和历史检验的铁案。\n" +
   
　　" 坚持伞财并打，深挖彻查。纪检监察机关与有关政法机关“双专班”联合办案，从严查处背后腐败问题和“保护伞”，共立案查处44人，其中厅级干部1人、处级干部5人，移送司法机关6人。\n" +
   
　　" 坚持案件查办与清查涉案资产同步进行，组建由政法、税务、金融、市场监管等多部门参与的联合处置涉案资产专班，对该案房产、车辆、银行存款开展“七必查”，共查封、扣押涉案资产2.2亿元，彻底铲除经济基础。\n" +

　　" 缉捕逃犯一网打尽\n" +

　　" 【基本案情】2008年以来，以李龙、李军、李丰为首的黑社会性质组织常年盘踞广西南宁、博白两地，以同乡和亲缘关系为纽带，以注册成立公司为掩护，长期从事违法犯罪活动。\n" +

　　" 李氏三兄弟采用笼络同乡、纠集同道、结为利益共同体等方式，有组织地实施抢劫、诈骗、开设赌场、实施“套路贷”等违法犯罪活动共15起，因抢劫致1人死亡；使用暴力、威胁或“软暴力”进行非法讨债，插手经济纠纷。在15起违法犯罪活动中，10人以上的共同犯罪达12起，最多一次人数超80人。案发后被公安机关查扣涉案资产达6.59亿元。\n" +
 
　　" 2020年10月，法院一审判处李龙、李军无期徒刑，并处没收个人全部财产；判处李丰等23名被告人二十五年至一年六个月不等有期徒刑。\n" +

　　" 【经验做法】提级异地办案，实现精准打击。自治区公安厅采取提级侦办、指定管辖措施，以南宁市公安机关为主，抽调百色、来宾、玉林等地警力异地办案。检察机关提前介入引导侦查取证，严密证据链条，提升办案质效，为依法定罪量刑奠定扎实基础。\n" +

　　" 全力缉捕逃犯，坚决一网打尽。公安机关历时近20个月，抓捕、追逃涉案嫌疑人125名。通过组织基层警力、发动社区干部、规劝等方式，迫使在逃主要嫌疑人李贵于2020年8月主动投案，将该犯罪组织一网打尽。\n" +
　　" 坚持纪法协同，深挖彻查伞网。纪检监察机关与公安机关密切配合、同步上案，通过分析资金流，碰撞关系网，顺线挖出“保护伞”线索23条，现已立案查处7人，包括厅级干部1人。\n" +

　　" 法治日报北京12月25日讯";
        public string news5 = "新华社长春12月25日电（记者张建）我国科学家领衔的一支国际研究团队在探月领域再出新成果。该团队在月球撞击坑智能识别和年代标定方面取得突破性进展，新识别月球上近11万个撞击坑，并有超过18000个撞击坑被标定了地质年代。该研究成果已于22日发表于国际学术期刊《自然·通讯》上。\n" +


    "据介绍，月球撞击坑又被称为“月球化石”，其有效识别和年代估计对于月球地形地貌、地质构造、地质年龄及航天器着陆点锁定等至关重要。月球探测以来，由专家人工或自动识别的月球撞击坑数据库相继建立。然而，由于识别方式与数据类型的差异性，使得现有数据库在撞击坑计数、位置和大小等方面存在一定分歧，且自动识别方法一般很难发现不规则或退化的撞击坑。\n" +

"吉林大学地球科学学院副教授杨晨领衔的此项研究中，研究人员基于迁移学习方法构建了深度神经网络模型。迁移学习是一种机器学习方法，能用之前获得的知识解决下一个问题，研究人员用7895个已识别和1411个已知年龄的撞击坑数据构建了一个深度神经网络模型。\n" +

"通过该模型，研究人员从嫦娥一号与嫦娥二号数据中渐进地检测撞击坑，并进一步估计出其地质年龄。据介绍，研究团队新识别109956个撞击坑，数量为公认撞击坑的十几倍，18996个直径大于8千米的撞击坑被标定了地质年代，这些撞击坑贯穿于月球中纬度和低纬度地区。\n" +

"杨晨说，目前，这些科研成果已扩展并应用于嫦娥五号着陆区小型撞击坑识别。模型的成功应用，对未来月球及行星科学研究具有重要价值。\n" +

"该项研究工作由吉林大学、中国科学院国家天文台、意大利特伦托大学和冰岛大学课题组合作完成。";
        public string news6 = "新华社南京12月26日电（记者陈席元）记者26日从中国药科大学获悉，该校洪浩团队经多年研究发现，一种名为TGR5的受体与抑郁行为相关，这为研发新型抗抑郁药物提供了新思路。相关成果近日发表在国际神经精神领域学术期刊《生物精神病学》上。\n" +


"据论文通讯作者、中国药科大学药学院教授洪浩介绍，当前临床治疗抑郁症的药物主要基于单胺类神经递质学说研发，虽然种类较多，但也存在效率低、起效慢、副作用大、停药易复发的问题。\n" +

"“因此，我们迫切需要从新角度揭示抑郁症的发病机制，寻找新的分子靶标，开发更有效的药物。”洪浩说。\n" +

"洪浩告诉记者，近年来，团队一直关注TGR5在中枢神经系统中的作用。研究发现，在出现类似抑郁症状的小鼠中，CA3锥体神经元TGR5的表达水平显著下降，其下降程度与抑郁严重程度相关；如果提高CA3锥体神经元TGR5的表达水平，则能够显著改善小鼠的抑郁样行为。\n" +

"研究人员进一步采用了病毒追踪、光遗传学、化学遗传学及光纤钙信号记录技术，结果显示，TGR5通过激活一神经环路产生抗抑郁作用。\n" +

"“这些结果表明，CA3锥体神经元TGR5参与并调控抑郁行为，增加脑内TGR5可能有抗抑郁作用。”洪浩说，接下来，团队将寻找中枢TGR5激动剂，进一步明确中枢TGR5激动剂的抗抑郁作用，以期开发出安全高效的新型治疗抑郁症药物。";
        public string news7 = "目前，强化控制血糖的观念已“深入人心”，越来越多的人开始关注如何降低高血糖。然而，随着血糖的达标，也增加了低血糖风险，以下4类人要尤为注意。\n" +

"1.糖尿病病程超过15 年，特别是老年糖尿病患者。随着生理功能的减退，老年糖尿病患者体内的升血糖激素逐渐减少，在血糖下降时不能及时有效地调节血糖，更易低血糖。\n" +

"2.存在无感知性低血糖病史、全天血糖波动大并反复出现低血糖的患者。部分糖尿病患者伴有糖尿病神经病变，在血糖降低时交感神经系统活性不能及时被兴奋，从而发生无感知性低血糖；有些患者自身胰岛B细胞功能很差，血糖调节功能低下，容易出现反复低血糖。\n" +

"3.有如肝肾功能不全等严重伴发病。肾功能不全是发生低血糖的重要危险因素之一，肾脏对胰岛素的降解和清除速度减慢，就会导致胰岛素在体内堆积，此时如果胰岛素的用量未根据肌酐清除率而调节，很容易导致低血糖发生。随着病情加重，部分患者并发氮质血症，出现腹泻、呕吐等症状。\n" +

"4.心脑血管疾病高危人群。包括大部分50 岁以上的男性或60 岁以上的女性，合并一项危险因素者（即心血管疾病家族史、高血压、吸烟、血脂紊乱或蛋白尿）。这类人群一旦发生低血糖，可能诱发心肌梗死、猝死等情况。\n" +

"（中南大学湘雅二医院代谢内分泌科主任医师 戴如春 副主任护师 罗碧华）";
        public string news8 = "前不久，媒体报道称，广东佛山一名女童在奶奶不注意的情况下，误服了放在桌上的降压药，后因未及时送医，孩子在误服药两个多小时后经抢救无效不幸离世。\n" +


"上述悲剧不是个例，急诊中因误服药来就诊最多的人群便是一老一小。有研究显示，导致儿童中毒的79.2%都是因误服药物所致。例如，2013年某地一女童误服了妈妈随手放在床上的高锰酸钾片，导致口腔黏膜灼伤溃烂，被紧急送往医院，治疗2个月才康复。老年人群因服用药物多，加上记忆力、认知能力下降，也容易误服药物。在我院的合理用药群里，曾有一位慢阻肺的老年患者，睡前不小心将用于吸入的噻托溴铵粉胶囊当成口服药吃了下去，半夜紧急通过微信向药师求助。幸好老人反应迅速，经过药师指导后并未出现不良反应。\n" +

"在众多药物中，彩色包衣的药物、味道较甜的糖浆剂和蜜丸、外用药片、特殊剂型药物（如需要溶解后服用的泡腾片、用于吸入的干粉胶囊）等是最容易被误服的。尤其是儿童吃药困难时，常有家长把吃药说成是吃糖果来哄孩子，还有大人当着孩子面吃药，这些都容易引起幼儿模仿，从而增加误服药物风险。从家庭药箱管理角度来说，随手乱放药物、内服药和外用药不加区分等做法，也容易导致药物误服。\n" +

"一旦误服药物，危害将是各种各样。比如误服降压药可导致血压急剧下降，甚至引发循环衰竭导致死亡；误服外用的高锰酸钾片，其强烈的腐蚀性会让人的口腔黏膜出现烧灼性刺激，损害咽喉和消化道，甚至出现消化道出血、坏死等；泡腾片直接口服后会迅速吸收口腔内水分，溶解后在咽喉处产生大量二氧化碳气体，导致局部刺激和窒息。\n" +

　　"家里有小孩的，家庭药箱的管理首先应记住的关键字是：高而远。高高在上，让孩子不容易拿到；药柜加锁，远离孩子视线。家长还应注意，不要在两次服药期间，将药物随手放于床头、餐桌、背包等孩子容易接触到的地方。\n" +

"家庭药箱的药品需要分门别类存放：内服药和外用药分开，儿童用药和成人用药分开；一些特殊剂型的药物需单独贴标签警示，比如泡腾片、外用药等；供吸入的胶囊要和吸入装置放一起；服用药物过多的老年人，建议使用七日药盒来放置每日所需的口服药物，每周整理充实一次药盒里的药物即可。另外，还需要注意药品有效期，每季度整理一次药箱，将过期药品清除。\n" +

"武汉市第一医院药学部副主任药师 邓体瑛";
        public string news9 = "王俭，43岁，中共党员，从一名普通民警成长为派出所副所长、所长，一步一个脚印走过了19个春秋，现在也进入了不惑之年。19年的公安工作工匠精神在他身上集中展现，工匠精神于他而言就是要在忠诚担当、矢志从警、为民服务和苦练本领的指引之下，术业专攻、手法专业、事业专注！\n" +

"“茶园”不是来喝茶的\n" +

"2013年5月，王俭由四川省邛崃市公安局牟礼派出所副所长调任茶园派出所所长。由于方方面面原因和地域特点，辖区公安工作面临诸多疑难杂症。于是，他迅速与班子成员研究、商量，提出“领导在村组一线指挥、民警在村组一线工作、问题在村组一线解决、成绩在村组一线体现”（纠纷艺术调解、当事人自选调解民警）。该举措被邛崃市公安局评为2013年派出所亮点目标工作。在此期间，他共参与调解各类矛盾纠纷100余起，调解成功率100%，调解后巩固率100%。在全所上下形成了“和我一起上”的浓厚的工作氛围。此外，在茶园的日子，还有让他回忆美好的就是，工作虽然苦又苦，但生活情趣也要有，他们所干警精心打理的小菜园，四季有收获，餐桌时常身边菜，不仅成为他，也是他的战友们津津乐道的事情。\n" +

"“冉义”要的就是义不容辞\n" +

"真的来不及在桃花山好好喝个茶，来个浮生半日闲。2017年4月，组织调他到冉义派出所任所长。东路通衢、义渡码头。工作的又一张考卷摆在他的面前，定睛一看，还怎么都是压轴题？冉义辖区有一个当时四川省唯一的新农村万人集中居住示范小区，而且是开放式，防控难度大，盗案频发，群众对此意见很大。面对这一难题，通过调查研究，他们迅速开展了“万人小区万人防”的活动。当时他每日带队入户开展宣讲工作，警服常常映入居民眼帘，就意味着百姓多了一份安全感；并协助选出楼栋长、单元负责人，合理协调志愿者分批、分时间段参与小区巡逻，加大打击破案力度,破获了两起盗窃电瓶车系列案，当年的派出所综合考核由之前的同类倒数第二跃升为第二。 \n" +

"“平乐”践行一方平安，以苦为乐\n" +

"2018年 5月，王俭调任平乐派出所任所长。一江分三水，多少游人心中的原乡！朋友同事都打趣说，他每天要旅游了。到任不久，景区的“霸道”就给了他一个下马威。从“五·一”开始，成都地区第一座玻璃栈道在古镇川西竹海景区对外开放。一时间，道路拥堵、游人暴增、涉旅投诉、纠纷连绵不断成为常态，而派出所仅六名警力，疲于应付每日警情都大喊要命。超强的工作难度、超大的工作压力，要靠坚忍不拔的意志去克服。但每当看到有所里配合参与的一个个项目落地落实，游客们赞不绝口，内心的快乐难以言表。\n" +

"洪水来袭搏激流\n" +

"2020年8月30日，邛崃市遭遇强降雨，西南路地区汛情严峻。其中，平乐镇灾情严重，水、电、气、通讯均阻断，遭受巨大损失。\n" +

"论担当，他是最有责任感的指挥员。30日下午，王俭带着女儿在学校报名，从微信群中得知邛崃市西南路地区正降暴雨后，他立即把女儿交给妻子，独自驾车返回平乐。行至105道平乐辖区时车辆因涉水熄火，他迅速搭乘其他群众车辆赶回镇上开展救援工作。作为平乐派出所长，王俭同志守土有责，守土尽职，在关键时刻，挺身而出，勇于担当，以对人民生命和财产高度负责的责任感，忠诚地履行人一个人民警察的职责。\n" +

"救险情，他是最有战斗力的突击队员。在抢险救援工作中，王俭同志果断冷静，科学指挥。他作为指挥员，通过电台积极与公安局和镇政府保持联系，争取增援警力、获取灾情及群众求助信息，确保指令上传下达，政令畅通。他作为战斗员，带领派出所人员排查隐患，在有交通隐患和易坍塌的危险地带设立警目标志，尽力将灾害损失降到最低限度。30日至31日，共协助转移群众100余人，排除险情20余处，平乐辖区未发生一例人员伤亡。\n" +

"护平安，他是最尽责的守护员。30日的救援工作，王俭一夜未休，他不仅严格要求自己，而且还不断给所上疲惫不堪的同志们打“鸡血”，鼓励发扬公安连续作战的精神。从8月31日至今，平乐辖区未发生交通严重拥堵事件，未发生一起财物被盗事件。\n" +

"论精神，他是一面不倒的旗帜。9月1日，单位同事问起王俭30日下午积水阻断交通怎么到达的平乐时，他才想起自己的汽车还停放在105国道的路边上，便打电话让妻子去寻找。后得知汽车因被冲到田里，修理厂拖回已无法维修后，他也没有抱怨过一句。在大灾面前，他不计个人得失，以大局为重，彰显了共产党员胸襟宽广、情系人民群众、无私无畏的精神风貌，更诠释了公安民警特别能吃苦、特别能战斗、特别能奉献的优良品质。";
        public string news10 = "再次见到刘海婷和许国娟，她们依旧戴着口罩，面对患者，冲在一线。\n" +

"只是，她们脱下了防护服，回到各自的工作岗位，从“头版”回归平淡。\n" +

"一\n" +

"在空荡的方舱医院里，刘海婷和许国娟身穿蓝色防护服，坐在病床前，许国娟轻轻靠在刘海婷的肩膀上，互相依偎着，雕像一般，身后的窗户里，阳光正努力透进来。\n" +
"　新华社记者镜头下的她们“火”遍全网，甚至“火”到了意大利。\n" +
"3月10日，武汉武昌方舱医院休舱，刘海婷和许国娟自愿报名去做最后的消杀工作，在等待出舱的时候，她们觉得有点累，便坐下来休息了一会儿。\n" +
"“我可以靠在你身上吗？有点困。”“可以，休息会儿吧。”这一幕便成为经典。所有的疲惫、所有的努力在这一刻化作依偎，时间仿佛也为她们停止。\n" +
"　3月12日，意大利《共和国报》在其头版和脸书账号的封面，发布了这张照片。\n" +
"　　然而，在出发去武汉之前，这两位来自青海省海东市的姑娘素不相识。因为疫情，她们成为并肩作战的“战友”，在同一个方舱医院连续奋战了43天，直到休舱。\n" +
"　　生命中，有些人只是擦肩，却铭记心头。\n" +
"　虽在同一座城市，但她们很少有机会见面。“我们会经常在朋友圈互相点赞。”“我会关心她过得好不好，毕竟是生死之交。”\n" +
"　2020年，对她们来说，是极为不平凡的一年。\n" +

"二\n" +

"现在，刘海婷终于能留长发、挽发髻了。\n" +
"10个多月前，她为了奔赴武汉，剪掉了留了20多年的长发。“直接剪到了耳朵这儿，我哭了很久。”26岁的刘海婷用手比划着。\n" +
"这个爱美的姑娘，是海东市第一人民医院内科的一名护士。她话不多，有些腼腆，面对记者的采访，她紧张得脸上红扑扑。\n" +
"　记者到医院时，她正忙着清点心电监护仪、输液泵、除颤仪、呼吸机等设备。从武汉回到工作岗位后，她依旧日复一日认真做着日常工作。\n" +
　"　“我们科室的患者大多都是老年人，要求具备过硬的技术和足够的耐心，刘海婷都做到了。”海东市第一人民医院内科护士长马玉琴说。\n" +
"　回忆起当初报名去武汉的场景，刘海婷仍历历在目：“那是2月4日凌晨1点多，接到组建支援湖北医疗队的通知时，我正在医院上夜班。”\n" +
"　　“说不害怕或没有犹豫，那是假的。”尽管已知有医护人员被感染，可工作仅3年的她仍第一时间报名。\n" +
"　　瞒着父母和男朋友，刘海婷来到武汉。“现在还能想起刚到武汉时，那座城市安静得让人害怕。现在武汉又恢复了生机，真想回去看看。”\n" +
"　　“以前总认为这份工作很平凡，现在觉得它很伟大。”通过这次疫情，刘海婷对护士这个职业有了新的认识。\n" +
"　　今年下半年，刘海婷拥有了自己的小家。10月4日那天，她穿上精心挑选的婚纱，成为美丽新娘。\n" +
"　　她的头发终于留长了，还染上了时髦的奶茶色。“疫情让我明白要珍惜眼前的人、做好当下的事。”刘海婷说。\n" +

"三\n" +

"　“鸡汤”是许国娟对方舱医院工作最深的记忆。\n" +
"　　回忆起方舱医院的点点滴滴，浮现在许国娟脑海的是消毒水的味道、护目镜上的水蒸气、蓝色的防护服……但最令她难忘的，还是患者给她点的那份“鸡汤”外卖。\n" +
"　　一天，许国娟从方舱医院回到住处，收到一份特殊的外卖。“你们辛苦了！”患者留下了这张字条。“当时心里特别温暖，感觉再苦再累都值得。”许国娟说。\n" +
"　　34岁的许国娟是海东市第二人民医院眼科的一名护士。看到去武汉的通知后，她第一时间报名。当时她的孩子刚1岁7个月。“舍不得孩子，但武汉更需要我。”许国娟将孩子托付给婆婆，奔赴一线。\n" +
"　　在方舱医院，除了为患者发放药物、食品、测量生命体征外，她还会在空闲时间为患者做心理疏导，“我们就是患者的亲人”。\n" +
　"　许国娟手机里至今还留存着她和患者在方舱医院跳广场舞的视频。视频里，她和同事们穿着厚厚的防护服，动作显得有些笨拙，护目镜上全是水蒸气。医护人员的脸看不清楚，患者脸上的笑容却遮掩不住。\n" +
"　　如今，许国娟的工作依旧是面对患有白内障、近视眼、远视眼等疾病的各年龄段病患。测视力、做检查、做记录……看似简单的工作，她依旧格外认真、热情。\n" +
"　　“活着真好！”许国娟感叹道。这一年，她的家庭有了些许变化。“爱人从外地辞职回来在本地找了份工作，疫情让我们觉得在一起更重要，想花更多时间陪伴家人。”\n" +
"　　从武汉回来后，许国娟家餐桌上“汤”的出现频率更高了。“希望在平凡的岗位上将温暖传递给更多人。”她说。（记者央秀达珍、韩方方）新华社西宁12月24日电";
        public string news11 = "“以往是自家的地自家耕、自己的兵自己带，如今不一样了”                                                                                                                                                                                          \n" +
    "北国飘雪的季节，岭南大地依然有些闷热。                                                                                                                                                                                                                                     \n" +
　　"南部战区海军某训练基地靶场，空气中弥漫着一股浓浓硝烟味，新兵自动步枪射击考核紧张进行中                                                                                                                                                                                     \n" +
　　"5号靶位，是学兵一营三连九班新兵胡宪儒。正在据枪瞄准的他，此刻渐渐感觉身体有点不听使唤。                                                                                                                                                                                    \n" +
　　"他紧张是有缘由的。前两次射击，第一次全部跑靶，第二次只命中2发。尴尬的成绩在心里投下了阴影，他一度怀疑自己不是当射手的料。                                                                                                                                                  \n" +
　　"针对他的情况，负责全连新兵射击课目训练的七班班长陈正清找来弹着点分布图，指出胡宪儒训练中瞄准景况不对的问题，采用“4点瞄准法”同步检查，不停地耐心纠正。                                                                                                                    \n" +
　　"想着陈班长提醒的要领，胡宪儒冷静下来，进入状态，调整呼吸、平缓击发、不断修正。                                                                                                                                                                                             \n" +
　　"5声枪响后，成绩42环。                                                                                                                                                                                                                                                      \n" +
　　"“虽然42环算不上什么好成绩，但让我摆脱了心理阴影。我要感谢陈正清班长，因为他教得好，我才有了突破。”胡宪儒高兴地说。                                                                                                                                                       \n" +
　　"考核结束，胡宪儒所在的学兵一营三连，以95%的合格率遥遥领先。这让三连代理连长、上士梁浩杰一脸兴奋。                                                                                                                                                                          \n" +
　　"今年，是梁浩杰担任新训骨干的第8个年头。往年“新训季”，作为新兵班长的他“既当爹又当妈”。班里新兵的训练课目教学，几乎全部由他一人完成。                                                                                                                                    \n" +
　　"如今，新兵入营后，代理三连连长的他，面对的则是基地推行的“模块化组训”新模式。                                                                                                                                                                                             \n" +
　　"“以往是自家的地自家耕、自己的兵自己带，如今不一样了。”梁浩杰介绍说，比如承担“战斗技能模块”射击课目组训任务的班长，不仅要教好自己班的新兵，还要负责全连其他班新兵的射击教学。                                                                                           \n" +
　　"从讲解原理到枪支拆装、从瞄准练习到检查方法，“教自己拿手的东西，教得到位，新兵学得也带劲。”                                                                                                                                                                               \n" +
　　"“像胡宪儒这样被‘别人家的班长’教出好成绩的新兵不在少数，大家很认可，因为每一名任教的班长都是本课目好手，问题看得准、方法找得巧。”梁浩杰说。                                                                                                                             \n" +
　　"“模块化组训”好在哪儿？基地教务参谋刘进解释说：“通俗点讲，就是让专业的人干专业的事。”                                                                                                                                                                                   \n" +
　　"新训是新兵铸魂、练心、塑形的关键阶段，必须打好战斗力基础。今年新训准备阶段，这个训练基地党委认为，必须大胆创新组训管理，推行“模块化组训”运行机制、实施方法和标准要求，提升新兵训练质效。                                                                                 \n" +
"为此，他们将新兵训练内容进行归类，把新训课目划分为队列模块、实用技能模块、战斗技能模块和军事体育模块等4个模块，通过统筹新训骨干的教学力量，集中实施专业教学，确保“让神枪手来教射击，让专业的人去教擅长的课目”。                                                          \n" +
"新训过半，新兵进步幅度超出预期。数据分析显示：新兵实弹射击整体合格率比往年高出11个百分点，共产生14名5发50环的新兵射手。                                                                                                                                                 \n" +
　　"“从组合效能上发力，将每一个人的长处发挥到极致”                                                                                                                                                                                                                        \n" +
　　"与今年皆大欢喜的局面不同，两年前的尴尬让基地教务处处长朱新阳记忆犹新——                                                                                                                                                                                                \n" +
　　"近三分之一的新训骨干兵龄尚浅，不仅带兵经验缺乏，更关键的是组训能力不足。                                                                                                                                                                                                \n" +
　　"如今担任新训班长的上等兵雷斌还记得，那会，他还是刚入伍不久的新兵。在他看来，班长军体素质过硬，新战友们十分钦佩。但随着新训的推进，他看到班长在某些方面也存在短板。                                                                                                      \n" +
　　"“他精通的课目，我们学得快，效果也好，而其他课目则成效一般。”那年，他们班除了军事体育成绩不错之外，其他课目的成绩只能用勉勉强强来形容。                                                                                                                                \n" +
　　"“问题不只是班长有‘瘸腿课目’……”基地党委调研发现，在各营连，组训思路守旧、责任落实不到位、训练伤增多，众多短板困扰着新兵训练工作。                                                                                                                                  \n" +
　　"如何凿山开路破旧局？                                                                                                                                                                                                                                                    \n" +
　　"“新训班长不是全能选手，有特长，也会有短板。要让组训团队强大，必须从组合效能上发力，将每一个人的长处发挥到极致。”在一次会议上，教务部门提出了对骨干进行全面摸底、综合考量、各取所长、有机结合的组训思路，引起了大家共鸣。                                              \n" +
　　"“光是大大小小的研讨会，就开了不下20次。”那段时间，试点先行、论证效果、数量分析、问题讲评，刘进成了整个基地最忙碌的人。                                                                                                                                                \n" +
　　"“关键在于对新训骨干进行一次全面的考核，从中挑选出适合模块化组训的人员，再集中专攻精练。”那段时间，新训骨干考核、专业技能摸底、人员层次分布等相关数据从各个单位汇集到基地机关。                                                                                        \n" +
　　"他们通过反复调研论证，全面挑选优秀骨干担任教练班长，按“突出专长、瞄准专项、分类专练”的原则实施模块编组，形成专业化的人才队伍、标准化的训练流程、生产线式的组训管理，做到“分课目负责、专长化任教、模块化施训”，让新训骨干量才授训、分科教学、流水作业，提高组训能力。\n" +
　　"过去的带兵班长像是“学霸”，现在的模块组教学成员更像是“专业老师”                                                                                                                                                                                                      \n" +
　　"下士陈子豪是基地比武的冠军，军事素质各项全优。                                                                                                                                                                                                                          \n" +
　　"“我还需要参加集训吗？”首轮模块化新训骨干集训展开时，不少和陈子豪一样的骨干发出这样的疑问。他们自认为综合素质过硬，能够完全胜任班长岗位，再搞这样的训练纯粹是多此一举。                                                                                                \n" +
　　"陈子豪带着疑虑找到了集训队队长彭永龙。                                                                                                                                                                                                                                  \n" +
　　"“你训练成绩很突出，能保证带的新兵都像你一样优秀吗？”                                                                                                                                                                                                                  \n" +
　　"“你那一套训练方法，能保证对所有新兵都管用吗？”                                                                                                                                                                                                                        \n" +
    "那天，彭永龙给陈子豪打了个浅显的比方：过去的带兵班长像是“学霸”，现在的模块组教学成员更像是“专业老师”。一般来说，“学霸”都各有各的长处，也都存在自己的学科弱项，不同学科还是由相应的“专业老师”来教更好。                                                          \n" +
　　"“何谓专业？其实就是专注于某一类课目的技能和知识。模块化新训骨干，不仅要有技艺之能，还要有授艺之能。”新训骨干余志颖有自己的体会。                                                                                                                                      \n" +
　　"他谈到，“有些课目，班长自己有一桶水却倒不出来；有些课目，班长只有半桶水……新训成效可想而知。”                                                                                                                                                                        \n" +
　　"集训中，余志颖被分到“实用技能模块”组训队伍。通过来自医院的专业人员授课，让他在战伤救护课目上技能更过硬，理解深度、认识广度也比之前高出了一大截。带着模块化集训积累的“一桶水”，他有了给新兵“一碗水”的底气和资本，显得自信满满。                                    \n" +
　　"在集训骨干们看来，“模块化组训”改变了以往班长包揽全部训练课目的固有套路，真正实现了各显所长、各尽所能。班长们也有精力、有能力集中做好某一项训练课目的教学研究。                                                                                                        \n" +
　　"经过集训，专攻军体训练的陈子豪，有了许多新思考。这些新思考，让新兵曹智凯受益匪浅——                                                                                                                                                                                    \n" +
　　"由于身体较胖，军事体育是曹智凯的弱项。前几次连队组织考核，他都未能合格，格外着急。                                                                                                                                                                                      \n" +
　　"笨鸟先飞。休息时间，他经常偷偷给自己“加餐”，晚上加练3公里跑，就寝前坚持100个俯卧撑、100个仰卧起坐、100个蹲下起立。                                                                                                                                                    \n" +
　　"半个月下来，体重下降了10来斤，成绩起色却并不大，还把自己累得肌肉酸疼，影响了平时训练。                                                                                                                                                                                  \n" +
　　"加码加练，曾是陈子豪体能训练的秘诀，没想到在曹智凯身上却不适合。这让负责体能课目教学的陈子豪不得不另寻途径、因人施教。                                                                                                                                                  \n" +
　　"根据集训时学到的方法，陈子豪给曹智凯讲解肺活量、协调性、柔韧性、腿部力量等相互间的关系，让他了解科学组训原理。                                                                                                                                                          \n" +
　　"循序渐进的训练方法让曹智凯心服口服。不到1个月，他的3公里跑成绩就达到了“良好”                                                                                                                                                                                          \n" +
　　"“每个专业都有其固有的特点与规律，模块化组训骨干的任务就是尽可能在自己能力范围内，对训练方法进行优化。”陈子豪说。                                                                                                                                                      \n" +
　　"“我们不是为应付考核而练，而是为了走向战场”                                                                                                                                                                                                                            \n" +
　　"基地训练场临近虎门。鸦片战争时，爱国勇士们浴血奋战，捍卫着“粤海第一重门户”。                                                                                                                                                                                          \n" +
　　"面对古战场，官兵坚信：只有经过百炼成钢的淬炼，拥有过硬的打仗本领，才能不让历史悲剧重演。                                                                                                                                                                                \n" +
　　"作为“战斗技能模块”的总负责人，基地副主任沈江华一直都秉承着“要让新兵走出操场就能上战场”的理念。                                                                                                                                                                      \n" +
　　"这需要一条缩短新兵对接未来海战场的成长之路，而模块化组训模式就是他们的一种探索尝试。                                                                                                                                                                                    \n" +
　　"“现在除了吃饭睡觉，我们基本上是枪不离身。”                                                                                                                                                                                                                            \n" +
　　"“投掷手雷训练中，不仅要会投，还要掌握立姿、跪姿和卧姿等不同投掷方法和使用时机。”                                                                                                                                                                                      \n" +
　　"“战术基础，不仅要求快速通过，而且要掌握对不同地形地物的利用，采取正确的姿势迅速隐蔽接近、占领、转移。”                                                                                                                                                                \n" +
　　"这些训练让新兵们吃了许多苦头，但实战化的理念在“兵之初”悄然扎下了根。                                                                                                                                                                                                  \n" +
　　"“开始大家都有些不适应，但时间长了就形成了意识。在我看来，战斗意识就是一种战斗力的高级元素。”新兵刘祖铭说。                                                                                                                                                            \n" +
　　"负责战伤救护组训的余志颖，则尽量让新兵们理解这些训练细节背后的内涵：“我们不是为应付考核而练，而是为了走向战场。”                                                                                                                                                      \n" +
　　"“训练中，班长通过一些战争电影告诉我们，战伤救护在实战中发挥着重要作用。”刘祖铭感慨地说，在余志颖带动下，他不仅学会了战伤救护的包扎手法，对战场上抢救伤员注意事项也有了更深的理解。                                                                                    \n" +
　　"“战场上，时间就是生命，救护不仅要快速、要实在管用，同时还要兼顾到伤员的痛苦，手法要轻。”刘祖铭说。                                                                                                                                                                    \n" +
　　"“海战场上有时一个绳结就会影响战斗进程，梁浩杰连长在教打绳结时告诉我们，任何情况下都要结合实际，提升操作速度。”新兵林超凡说。                                                                                                                                          \n" +
　　"“太刺激了，虽然没有完全掌握点射的动作要领，但是让我真切找到了战场上那种心跳的感觉。”刚体验自动步枪点射的大学生新兵闻博大呼过瘾。                                                                                                                                      \n" +
　　"刚参加完战术基础训练的新兵成子祥，向记者展示了磨破的手肘和淤青的膝盖，“每次肉皮与地皮的亲密接触都是一次痛的领悟。”他呵呵一笑，接着又投入到训练中。                                                                                                                    \n" +
　　"看着新兵们脸上的兴奋，学兵二营营长王玮琦感到自己更喜欢这群小伙子了： “原本还担心他们会吃不消，现在看来有点多余了。只要组训方法得当，完全可以事半功倍。”                                                                                                               \n" +
　　"学历高、反应快、悟性高，培养好了个个都是好样的，他相信“长江后浪推前浪”“一代更比一代强”。“经过三个月的淬火历练，外练筋骨皮，内强精气神，将虎气血性融入血脉，浸入骨髓，他们终将成为更强后浪！”";
        public string news12 = "解放军报北京12月22日电 夏平、记者程安琪报道：中华人民共和国国防部和俄罗斯联邦国防部联合宣布：12月22日，中国与俄罗斯两国空军位亚太地区组织实施第二次联合空中战略巡航。中方派出4架轰-6K飞机，与俄方2架图-95飞机联合编队，位日本海、东海有关空域组织联合巡航。飞行期间，两国空军飞机严格遵守国际法有关规定，未进入他国领空。\n" +


"中俄双方开展联合空中战略巡航旨在进一步发展中俄新时代全面战略协作伙伴关系，提升两军战略协作水平和联合行动能力，共同维护全球战略稳定。此次行动是中俄两军年度合作计划内项目，不针对第三方。";
        public string news13 = "2021年元旦期间，中央广播电视总台推出多档节目共迎新年，数十位港澳台艺人参加总台多场迎新年盛典，同心唱祝福，欢聚迎新年。\n" +
"12月31日晚，《启航2021——中央广播电视总台跨年盛典》唱响跨年之夜，众多港澳台艺人与内地艺人一起演出，其中，开场歌舞《启航看中国》唱出青春与活力；胡杏儿与黄梦莹、祝绪丹共同唱响《我和2035有个约》，表达向美好未来携手共进的期愿；李云迪与欧阳娜娜以器乐弹奏诉说《春天的故事》，共同见证今天日新月异、全速前进的中国；王祖蓝、王耀庆、关晓彤与麦嘉欣携手高歌《我和我的祖国》。\n" +
"《2021新年音乐会——扬帆远航大湾区》也是惊喜不断。交响与合唱《我的祖国》在浩荡气势中拉开本次音乐会的演出序幕，十多位港澳台艺人与内地艺人一起演出，钟镇涛、夏利奥、杨宗纬、张也携手共高歌，传达炙热爱国情。张智霖的《同舟之情》、合唱《莲成一家》表达港澳回归后，港澳同胞与祖国同舟共济的真情；周笔畅、容祖儿与夏利奥合唱《共同家园》，陈小春与尹正带来《友情岁月》，传达同根同源的血脉之情；伍燕、李治廷与黄俊英带来粤语说唱《讲古》，融入多种岭南文化元素 。\n" +
"此外，中央广播电视总台音乐之声年终盘点特别节目《乐!2020》邀请王嘉尔、荒井十一等香港青年歌手做客直播间。";
        public string news14 = "三年前，号称“史上尺度最大”的反腐剧《人民的名义》以最高收视率破8的成绩，创造了近十年国产剧收视最高纪录。目前正在湖南卫视播出的《巡回检察组》，则聚齐了《人民的名义》原班人马强势回归。在人物刻画方面，《巡回检察组》也秉承着突出主要人物“行事出人意表、做事不拘小节”的另类形象，将政法系统内部错综复杂的人情与生态予以展现。\n" +

   "剧集开篇，在东川省“十大法治人物”表彰大会上，省检察院检察二部主任突然遭遇本地“九三零杀人案”死刑罪犯家属发难。一位申冤老太太的意外搅局，引出了这起杀人案背后复杂的利益纠葛。《巡回检察组》以该省巡回检察组组长冯森和驻监检察室主任罗欣然的调查行动作为叙事主线，展现了司法改革进程中检察机关职能的转变与拓展。\n" +
"近年来，我国检察机关积极发挥监督职能，《巡回检察组》剧本对此做了扎实的功课，比如剧中政法委书记主持公、检、法部门开会研究案件，借由各部门领导的发言，将检察院“审查监督职能”“捕诉合一”等工作以及在现实中遇到的两难问题交代得清清楚楚。在剧中，类似的情节数不胜数，该剧通过复杂的故事脉络与公检法职能的业务衔接，道出了新时期检察官履职中的不少苦乐。\n" +
"相比剧作对我国司法改革进程的书写，《巡回检察组》最让人关注的，是该剧导演与众多演员都参与过三年前大火的反腐剧《人民的名义》，由吴刚、许亚军、侯勇、丁海峰、李学政、许文广、冯雷、黄俊鹏、张晞临、赵子琪等组成的原班阵容足以让观众对《巡回检察组》抱有很高的期望。\n" +
"两部作品的主人公都是检察官，也同样有着个性鲜明的特点，同时在信仰与原则的问题上恪守底线，绝不退让，但仔细看剧便会发现，两个不同的故事所反映的现实生态迥然有别。\n" +
"《人民的名义》诞生时，正值政治领域的反腐高峰，编剧周梅森通过故事深挖的是具有时代代表性的政治生态，剧中人物有是有非，但每个人物的设定与走向，都与当时社会的发展有不可分割的关联，这些人物不仅合情合理，还具有高度的代表性，构建的是具有典型性的官场生态，因此成为观众喜闻乐见的话题剧不足为奇。\n" +
　　"《巡回检察组》则是通过一个悬念丛生的故事抽丝剥茧，聚焦了扫黑除恶专项斗争，剧情体现出的是社会贫富阶层、权钱关系复杂的纠葛与矛盾，视野与前作有很大不同。《巡回检察组》开播之初，具有涉案悬疑色彩的剧情曾让一些期待讲述政治生态的剧迷感到不满足，加之开篇在人物塑造上的创新打破了观众对政法人员的固有印象，以及剧中植入广告过多，曾一度引发质疑。\n" +
"但随着剧情推进，《巡回检察组》渐入佳境，故事情节紧凑，不断反转，悬念迭起，在曲折离奇的案件背后也展现了情与法、善与恶的冲突。\n" +
  "虽然《巡回检察组》的播出热度尚不能比肩《人民的名义》，但播出至今持续多日占据收视榜首。将两部作品分开来看，可以说它们是在不同的时间节点、时代背景下真实反映社会现实，是各自现实题材领域的精品佳作。";
        public string news15 = "当地时间2020年12月28日，法国马赛，负责管理马赛第二区、第十五区和第十六区的Derichebourg Polyceo公司的清洁工罢工，垃圾堆积在街头无人问津。而目前垃圾转运中心的瘫痪使包括马赛在内的10个法国城市受到影响。";
        public string news16 = "中新网12月29日电 据韩媒报道，韩国法务部28日表示，首尔东部拘留所对27日第二次新冠全面检测中呈阴性的1689人进行第三次检测，共233人检测结果呈阳性。由此，该拘留所确诊病例累计达748例。\n" +

"当地时间28日上午，法务部将345名轻微或无症状者移送至庆尚北道北部第二监狱。\n" +
            "据报道，对于轻微或无症状者，专门医疗队按照生活治疗中心(集中隔离点)的标准进行管理，重症患者将在防疫部门的配合下立即移至定点医院住院。\n" +

"而关押在首尔东部拘留所的韩国前总统李明博在第一次检测中为阴性，之后为了治疗疾病而住进了首尔大学医院，在第二次检测中被排除在外。\n" +

"韩国国务总理丁世均29日就首尔东部拘留所发生集体感染表示，政府直接管理的设施发生了大规模集体感染，对此感到惭愧。\n" +

"他补充道，因为大部分是收容者，所以向地区社会传播的可能性很低。但是如果再次进行全面检查的话，确诊患者可能会增加。法务部和防疫当局要尽全力采取非常防疫措施，防止再次发生类似事件。\n" +

"另外，收押韩国前总统朴槿惠的首尔拘留所也发生集体感染。朴槿惠在此前的检测中结果呈阴性。";
        public string news17 = "新华社上海12月28日电（记者周蕊）从2021年1月1日起，上海首批15个主要健身品牌400余家门店将正式实行“健身会员卡办卡七天冷静期”。\n" +
"28日最新发布的《上海市体育健身行业会员服务合同示范文本（2021版）》，是由上海市体育局、上海市市场监督管理局、上海市消保委、上海市健身健美协会等制定的健身行业会员服务合同示范文本，其中明确规定，会员办卡后将享有七天冷静期。消费者在签署合同次日起的7日内，在未开卡使用会员服务的情况下，可以单方面解除合同并获得全额退款。\n" +
"上海市市场监督管理局二级巡视员、上海市消保委副主任兼秘书长陶爱莲表示，针对“健身行业过度营销导致冲动消费，因合同条款限制消费者退卡难”这一常见问题，服务合同示范文本为健身会员卡设置了“七天冷静期”，这是在充分考虑平衡经营者盈利点与消费者利益点的基础上提出的。\n" +
"针对预付费类消费“退卡难、退费难”的痛点问题，合同示范文本明确退卡（费）情形，对违约责任、合同解除作出详细规定，明确经营者和消费者的权责关系。对因经营者违约，发生擅自变更会员服务内容、终止营业、搬迁且补偿方案未与消费者达成一致或未履行补偿方案、暂停营业且未履行补偿方案等四种情形，消费者有权单方面解除合同并获得相应退款。同时，合同示范文本规范了退费细节，对余额计算、退费期限做了明确设定，规范引导健身服务经营者，也使消费者的会员卡退费有章可循。"; 
        public string news18 = "近日，陕西汉中市民王先生自称购买的冷冻火腿肠中吃出老鼠腿。当地市场监督部门介入调查后公开回复称，“投诉人要求商家赔偿30万元至50万元”；涉事的内有老鼠腿的火腿肠，因完整性遭到破坏无法送检。\n" +

   "对此，12月28日，投诉人王先生告诉澎湃新闻，他没有向商家索赔30万元至50万元，“我没有提出任何索赔。如果我索赔了，（相关方面）可以提交相应的（我索赔的）证据，我愿意承担法律责任”。\n" +
　　"王先生告诉澎湃新闻，22日，他在汉台区西环路华盛购物广场购买了“海欣丸子”散装冷冻火腿肠，23日晚回家煮熟后从中吃出老鼠腿，24日他发抖音曝光此事。汉台区市场监管局接到投诉后，按照属地监管原则进行了分流转办。\n" +
　　"王先生称，他希望涉事华盛超市能给他一个解决方案，带他及家人做体检，“我只是想保证家人身体健康”。\n" +
　　"对于有网友质疑王先生是“职业索赔人”，王先生称，“证据大于一切”，自己只是一位普通农民。\n" +
　　"王先生称，他保留所有的购物记录、火腿肠照片等相应的证据，但现在不方便提供。\n" +
　　"28日，澎湃新闻多次致电涉事华盛超市，截至发稿前，并未获得回应。\n" +
　　"26日，汉中市市场监督管理局在其微信公众号通报了市场监管所核查情况：执法人员调查发现，被投诉的商家系陕西华盛兴勇商贸有限公司汉台区分公司西环路店，具有《食品经营许可证》；该店卖场冷冻食品存储冰柜里发现在售3种与被投诉冷冻火腿肠相似的食品，分别为：海欣亲亲肠、海欣红开花肠、科迪风味烤肠（速冻生制品），这三种食品的供货方均提供了食品生产许可、成品检验报告等手续。\n" +
　　"对于“投诉人要求商家赔偿30万元至50万元的口头诉求”，汉中路街道办事处市场监管所在回复中表示，将根据现场核查情况，结合后续有关食品抽样检测结果，进行综合研判、依法调处。\n" +
　　"“关于投诉人提出的对其购买到的内有老鼠腿的火腿肠进行检测的诉求”，回复材料称，“由于疑似问题食品在烹饪加工和食用过程中其完整性已遭到破坏，已无法从感官性状判定有关异物的性质和来源，已不具备法定检测条件，故无法进行采样送检。”\n" +
　　"汉台区市场监督管理局食品检验检测中心的工作人员，对与被投诉冷冻火腿肠相似的3种食品，分别进行了现场抽样送检。";
        public string news19 = "在28日的外交部例行记者会上，有记者提问称，美国总统特朗普前一天签署预算法案，其中包含涉藏法案和所谓对“台湾保证法案”。 中方对此有何评论？\n" +

    "外交部发言人赵立坚表示，西藏问题事关中国主权和领土完整，纯属中国内政，不容任何外部势力干涉。中国政府维护国家主权、安全、发展利益的决心坚定不移。我们敦促美方停止借有关涉藏问题插手中国内政，不得实施有关法案中针对中国、损害中方利益的消极内容和条款，以免进一步损害中美合作和两国关系的大局。\n" +
"赵立坚强调，台湾问题事关中国主权和领土完整，纯属中国内政，不容任何外部势力干涉。美方应该停止借台湾问题插手中国内政，不得实施有关法案中针对中国、损害中方利益的消极内容和条款，以免对中美关系和台海稳定造成严重影响。（总台央视记者 赵晶 孔禄渊）";
        public string news20 = "中新社北京12月25日电 北京12月23日、24日连续两天报告新增本地无症状感染者。北京官方表示，随着元旦、春节临近，将迎来人员流动、聚集高峰，要适度从严从紧做好“两节”期间疫情防控工作，严控中转入境进京。倡导民众非必要不出京，做到非必要不出境。同时，压减各类迎春活动，有序组织高校学生、农民工离返京工作。\n" +
  "  根据北京卫生部门通报，12月23日和24日，北京无新增报告本地确诊病例、疑似病例，分别新增报告1例无症状感染者；无新增境外输入确诊病例、疑似病例和无症状感染者。已对密切接触者进行集中隔离医学观察，并落实相关管控措施。\n" +
　"　最新召开的北京新冠肺炎疫情防控工作领导小组会议指出，当前，境外疫情仍在肆虐蔓延。国内随着元旦、春节临近，将迎来人员流动、聚集高峰，疫情防控将面临重大考验。要充分估计疫情形势，全力做好疫情处置，抓好“外防输入、内防反弹”工作，减少“两节”期间人员流动和聚集，筑牢疫情防控屏障。\n" +
　"　会议强调，要从严从快抓好疫情处置。严格中风险地区管控和周边小区居民症状排查。对密切接触者做好健康监测。加强集中医学观察点管理，规范入境人员采样及检测工作，提高核酸采样和检测质量。严格落实“14+7”措施，集中医学观察满14天后，对航班或物品检测发现阳性的同航班入境人员，继续实施7天居家或集中医学观察措施。无病例航班入境人员，继续实行7天社区健康监测，倡导无必要不外出。\n" +
　"　会议指出，要加强直航北京国际航班管控。加强远端筛查，入境人员要如实申报健康状况，对入境航班及人员实施“人物同检”。严控中转入境进京。继续做好国内中高风险地区进京人员管控。\n" +
　"　会议强调，要做好“两节”期间疫情防控工作，坚持适度从严从紧，坚持科学、精准、依法、有效防控，倡导非必要不出京，做到非必要不出境。党政机关干部带头在京过节。鼓励在京单位推行弹性休假，引导人员错峰离返京。倡导民众就地过节。压减各类迎春活动。有序组织高校学生、农民工离返京工作。严格进出京旅游管控。\n" +
　"　会议指出，要抓严抓实社会面防控。强化公共场所服务人员防控意识，所有服务人员要规范佩戴口罩。抓紧推进重点人群疫苗接种组织工作。";
        public string news21 = "中新网1月1日电 据“上海疾控”微信公众号消息，近日，上海市疾控中心在对英国输入的新冠肺炎确诊病例进行基因测序监测中，发现1例病例的新冠病毒基因序列为B.1.1.7亚型，与近期英国报道的变异病毒基因相似。\n" +
"该病例为中国籍，在英国留学，12月13日自英国出发，12月14日抵达上海浦东国际机场，入关后即被集中隔离。12月16日诊断为新冠肺炎确诊病例(轻型)。目前，该病例在市公共卫生临床中心隔离治疗，病情平稳。\n" +
"该病例同航班所有旅客均按要求落实14天隔离观察措施，隔离期间未报告异常。";
        public string news22 = "新华社合肥12月30日电（记者陈诺）不法分子境外成立赌博公司，向境内发布广告吸引万余名赌客，记者日前从安徽省马鞍山市当涂县公安局了解到，当地警方打掉了这个犯罪团伙，抓获犯罪嫌疑人24名，涉案流水达4.4亿元。\n" +

"2020年10月，当涂县公安局民警在网上巡查时发现：某博彩网站采用下注或购买彩票的方式进行赌博活动。经初步侦查，该网站服务器位于境外，网站工作人员在境内互联网上发布广告招揽赌客参赌。\n" +

"警方立即成立专案组，查明案件相关情况。2020年12月2日开始，警方赴吉林、辽宁、福建、贵州等13个省份进行收网，一举抓获24名犯罪嫌疑人，冻结银行卡484张，冻结涉案资金1000余万元。\n" +

"经查，犯罪嫌疑人马某等人2017年出境，在境外成立赌博公司，该公司设有人事部、推广部、客服部等部门，管理严密，分工明确。该公司通过购买境外网络赌博平台，招揽、组织境内赌客在平台上参与网络赌博，警方初步统计参赌人员超过万人。\n" +

"目前，案件正在进一步侦办中。";
        public string news23 = "新华社北京12月30日电（记者熊丰）记者从公安部获悉，2020年以来，全国公安机关深入推进“净网2020”专项行动，截至12月20日，全国共侦办侵犯公民个人信息刑事案件3100余起，抓获犯罪嫌疑人9700余名。\n" +
"今年疫情发生以来，部分涉疫情人员个人信息在网上遭到泄露，公安机关依法从严从快打击侵犯涉疫公民个人信息违法犯罪，共治安处罚违法人员1500余名。\n" +

"针对侵犯未成年人和老年人公民个人信息、重点行业内部人员侵犯公民个人信息、暗网侵犯公民个人信息、买卖人脸识别数据等犯罪活动，公安机关坚持重拳出击，破获窃取贩卖未成年人和老年人个人信息案件50起，打掉团伙40余个，抓获犯罪嫌疑人860余名；查获重点行业内部涉案人员500余名，破获案件90余起；破获利用暗网等侵犯公民个人信息犯罪案件90余起，抓获犯罪嫌疑人220余名。\n" +

"公安机关提醒广大群众，对于来源不明的手机App、网站、链接等，要谨慎下载、谨慎使用、谨慎点击，严防个人信息泄露，一旦发现个人信息被非法获取或使用，要及时向公安机关报案。";
        public string news24 = "据中国检察网，近日，甘肃省敦煌市人民检察院依法以涉嫌强迫交易罪对嫌疑人邸某某等7人提起公诉，案件正在进一步办理中。\n" +

"9月13日，有网友发布视频爆料甘肃省敦煌市“陷阱公厕”乱象。不法分子在距离敦煌市区50多公里的215国道附近打着经营“沙漠越野基地”的幌子，以公厕为诱饵，使来往车辆驶进厕所前的松软沙地被困，借机强行索要拖车费，并阻止他人救援。\n" +


"此段视频发出后，引来众多网友吐槽，有着相同经历的游客在网上纷纷诉苦，表达被“坑”经历。\n" +

　　"9月15日，据甘肃省敦煌市外宣办官方微博 @敦煌发布 ，涉嫌强迫交易犯罪的5名嫌疑人已被抓获，其中两人已被刑事拘留，案件还在进一步侦查。\n" +


"通报称，2019年3月起，犯罪嫌疑人邸某儒（37岁，甘肃敦煌市人，有故意伤害犯罪前科）在距离敦煌市区50多公里的215国道607公里处经营“库姆塔格沙漠越野基地”，修建厕所、蒙古包等设施，雇佣李某等人为员工，经营沙漠越野、滑沙等项目。当路过车辆驶入路边厕所前松软沙地被困后，邸某儒等人借机强行索要拖车费，并阻止他人救援。";
        public string news25 = "国务院联防联控机制今日（12月31日）举行新闻发布会。科学技术部、国家卫生健康委员会、国家药品监督管理局、外交部、工业和信息化部有关负责人，疫苗研发专班专家，国药集团负责人介绍新冠病毒疫苗有关情况并答记者问。\n" +


"发布会上介绍，国药集团中国生物新冠灭活疫苗已获得国家药监局批准附条件上市。已有数据显示，保护率为79.34%，实现安全性、有效性、可及性、可负担性的统一，达到世界卫生组织及国家药监局相关标准要求。 ";
        public string news26 = "中国纪检监察报讯 据物理学家组织网近日报道，韩国超导托卡马克先进研究(KSTAR)中心宣布，在与首尔国立大学和美国哥伦比亚大学的联合研究中，成功让等离子体在超过1亿摄氏度高温下连续运行了20秒(等离子体只有被加热到1亿摄氏度以上才可能实现可控核聚变)，创下新世界纪录。这一成果有望促进可控核聚变反应从梦想走向现实。\n" +


"KSTAR是一款超导核聚变装置，也被称为韩国“人造太阳”。KSTAR的最终目标是，到2025年让等离子体在超过1亿摄氏度的高温下连续运行300秒。\n" +


"为在地球上模拟太阳内部发生的核聚变反应，科学家们必须将氢同位素放在类似KSTAR这样的聚变装置内，制造出离子和电子分离的等离子状态，且离子必须加热并保持在极高温度下。迄今也有其他聚变装置能让等离子体在1亿摄氏度或更高温度下持续运行，但持续时间都未曾超过10秒，这是正常导电器件的工作时长极限，在如此高的温度下很难让等离子体长时间保持稳定。";
        public string news27 = "新华社天津12月30日电(记者周润健)天文预报显示，即将到来的2021年1月，蜂巢星团伴月、象限仪流星雨极大、金星合月、火星合月、水星东大距等天象将依次登场，闪亮天宇。\n" +


"作为新年首个天象，蜂巢星团伴月将于2021年1月1日“元旦”之夜在天宇上演。“如果大气透明度足够好，我国感兴趣的公众可使用双筒望远镜，通过月亮来定位蜂巢星团，它看起来像一团星星，又像一团雾气，发射出青白色的光芒。”天文教育专家、天津市天文学会理事赵之珩说。\n" +


"象限仪流星雨是每年年初都会发生的一个比较大的流星雨，也是新年伊始就会按时上演的重要天象。赵之珩介绍，2021年该流星雨将在1月3日22时30分前后迎来极大，ZHR(极大时假设辐射点位于天顶的每小时流量)约为110颗，不乏明亮的火流星。\n" +

　　"2021年1月12日，被誉为最美“星月童话”的金星合月将现身东南方天空。如果天气晴好，在黎明前的晨曦，我国感兴趣公众可欣赏到一轮残月与“启明星”携手漫步，共舞苍穹的美丽画面。9天之后，即2021年1月21日，橙红色的火星也将与一轮盈凸月上演合月的精彩戏码。\n" +

　"　2021年1月24日，神秘的水星将迎来新年的首次大距，也是第一次东大距。赵之珩表示，在天气晴好的条件下，感兴趣的公众可借助望远镜在当日黄昏时分的西方地平线上寻觅水星的踪迹。";
        public string news28 = "中国气象局今天发布元旦假日期间（2021年1月1—3日）天气预测，预计假日期间冷空气势力弱，全国大部分地区以晴到多云天气为主，风力不大，中东部地区气温呈逐步回升趋势，但元旦当天受前期寒潮影响，气温仍较常年同期显著偏低。全国无大范围持续性严重雾、霾天气，仅华北南部、黄淮、汾渭平原等地的部分地区有轻度霾。\n" +


"　元旦当日，新疆北部有小雪，全国大部以晴为主；内蒙古中东部、京津冀北部、东北及南方大部地区气温较常年偏低3～5℃，局部偏低6～8℃。\n" +

　　"　2日，全国大部为晴到多云天气，内蒙古中东部、东北及南方大部地区气温较常年偏低2～4℃，江南及贵州大部分地区最低气温仍低于0℃。\n" +

"　3日，北方天气以晴为主，南方地区为多云天气，中东部地区气温0℃线将北抬至江汉中部至江南东北部。\n" +

"　　（总台央视记者 任梅梅 董良言）";
        public string news29 = "中国天气网讯 受寒潮天气影响，北京12月29日最高气温创近30年12月同期新低。目前虽然寒潮接近尾声，但强冷空气威力仍在，预计元旦假期期间气温仍较低，白天最高气温维持在冰点附近。\n" +


"　受西伯利亚地区强冷空气南下的影响，12月28日起北京出现寒潮天气，气温大幅度下降，29日白天观象台最高气温仅-8.4℃，打破近30年12月同期日最高气温的纪录。目前北京仍在寒潮蓝色、持续低温蓝色和大风蓝色预警中。\n" +


"　北京市气象台预计，今天白天仍有4级左右偏北风，阵风6、7级，最高气温-6℃左右，夜间风力逐渐减弱，最低气温-13℃左右。\n" +


"　明天，寒潮天气过程结束，气温有所回升，白天最高气温0℃，夜间最低气温-11℃左右。\n" +


"　元旦假期期间（2021年1月1日至3日），北京天气晴到多云为主，无明显冷空气活动，但气温仍较低，预计白天最高气温0℃至1℃，夜间最低气温-11℃至-8℃。\n" +


"　气象专家提醒，今天风力大、气温低，风寒效应明显，人体感觉十分寒冷，公众请注意防寒保暖。未来几天气温仍较低，需防范对设施农业、园林树木等的不利影响。另外，空气干燥，易引发火灾，公众日常注意用火用电安全。";
        public string news30 = "今天，北京大风持续，寒意持续。北京市气象台今晨6时发布天气预报，预计，今天白天晴，北风四级左右（阵风六七级），最高气温-6℃；夜间晴，北风三四级转二级，最低气温-13℃。寒潮、持续低温和大风蓝色预警中，气温低，风寒效应显著，公众外出请注意防风、防寒、防冻，谨防高空坠物。风干物燥，需注意用火用电安全。\n" +


"明天气温有所回升，白天最高气温0℃，夜间最低气温-11℃，跨年夜寒冷依旧，需注意防范。\n" +


"元旦假期期间，北京以晴到多云天气为主，风力不大，白天最高气温0到1℃，夜间最低气温-11℃至-8℃，气温仍然很低，公众请关注临近预报，合理安排假期计划。";
        public string news31 = "央视网消息：12月8日，2020年度央视网教育盛典在京召开。论坛以“云生态·话未来”新时代高质量发展为主题，聚焦教育行业，表彰先进典型，研讨教育发展新变革，把脉教育发展新方向。论坛现场，慧科集团联合创始人兼CEO岳喜伟就高等教育和新职业教育方面的问题阐述了自己的观点。\n" +


"有一个词叫PBL，就是Project Based Learning，以项目为基础的学习过程。学习者知道要解决的问题，这是他的目标或者叫问题导向。过程中，他会很好地把学习要素跟解决目标贯穿起来，同时配合数字化的在线学习平台、学习资源的供给，让学习从原来的老师主导式，变成现在的主动探寻式。这不仅提升了学习效率，也解决了学习者未来怎么持续跟上新技术的发展等问题，这是一种学习能力的建设。所以这样的过程，使得学生的学习动力、意愿、效率、效果都有了大幅度的提升。\n" +


"我们要面对每一个人的职业成长，而一个人职业成长的关键能力要素就是我们着重培养的目标。放眼望去，社会加速发展，新兴技术的不断到来给各个产业结构都带来了非常大的影响。这个时候，我们需要特别地去训练学生的的创新能力和跨学科知识的融合能力。创新能力就是要创新地、创造性地解决问题，甚至原来已经解决的问题也需要用新的方式再重新解一遍。跨学科的知识对一个人非常重要，现在整个社会的发展越来越交叉、越来越融合，不再是A的方面只有A的方面，可能是ABC交叉的一个结构。这时候，每一个职场人的学习能力，以及涉猎多领域的知识储备能力就变得特别重要。所以在我们看来，创新能力和跨学科学习的能力对一个人的成长至关重要。";
        public string news32 = "央视网消息：12月8日，2020年度央视网教育盛典在京召开。论坛以“云生态·话未来”新时代高质量发展为主题，聚焦教育行业，表彰先进典型，研讨教育发展新变革，把脉教育发展新方向。论坛现场，恒企教育北京城市总经理李旭蓉就职业教育方面的问题阐述了自己的观点。 \n" +


"李旭蓉表示，随着社会的飞速进步，互联网时代的到来，职业教育机构首先要培养企业需要的人才。不同的时代、不同的社会背景，企业急需的人才在不断地发生变化，我们也要随时调整培养方向。其次，我们要发挥新时代职业教育的使命和职责，培养更多“大国工匠”。目前，中国逐渐从“中国制造”走向“中国智造”,第一个制是制作的制，第二个智是智慧的智。要想培养大国工匠，我们的教学质量是非常重要的，除了拓展大的品类、做成有广度的职业教育以外，同时每个品类还要做得更有深度。只有广度和深度相结合，我们才能给学生提供更优质的课程。\n" +


"现在是互联网的时代，在线教育势不可挡，传统教育如何进一步加强线上线下融合，是赋能教育的第一要务。人工智能的快速发展对教育也产生了革命性影响，基于新技术，如何实现教学内容、教学资源、教学方法和信息化平台智能化，形成“千人千面”的个性化学习，对未来教育的赋能也尤为重要。其实，不论是渠道还是技术的改变，教育的本质最终还是回归质量本身。所以，为教育赋能最重要的还是提高企业产品和服务质量。";
        public string news34 = "近日，武警河池支队100多名新兵圆满完成新训任务，终于回到了他们军旅生涯的家。\n" +


"随着震耳的鞭炮声响起，新战友们昂首阔步走进支队营区，老同志们纷纷热情接下新战友的行李，把初入基层连队的新兵们引入“温暖的家”。而后，新兵们参加了入营欢迎仪式，参观了支队的军史场馆，观看了精彩的军事课目演示，并亲身体验各式各样的武器装备，进一步感受军营的魅力，学习支队优良传统。\n" +

　"　“希望你们立足本职，坚信小岗位也有大作为，以梦为马，不负韶华。”武警“忠诚卫士”邓勇在宣讲时如是说道。支队陈卓伟及邓勇同志在危急时刻奋不顾身保护人民群众的事迹深深打动了新入营区的战士们。\n" +

　"　“陈卓伟同志壮烈牺牲，邓勇同志失去了左小腿……他们的事迹让我明白为了人民群众勇于奉献是军人该有的样子。如今我来到河池支队这个大家庭，更应该把这种奉献精神传承发扬。”新兵黄海彬说道。\n" +


"据悉，接下来新战友们还要逐步适应基层中队紧张有序的工作生活，在新的岗位上扎根奉献，践行新时代革命军人的职责使命。(奎子清 江润)";

        public string news33 = " 央视网消息：12月8日，2020年度央视网教育盛典在京召开。论坛以“云生态·话未来”新时代高质量发展为主题，聚焦教育行业，表彰先进典型，研讨教育发展新变革，把脉教育发展新方向。论坛现场，蓝莓果教育的董事长梅海英就儿童习惯培养方面的问题阐述了自己的观点。\n" +

"梅海英表示，技术不是越炫酷越好，要看是否能真正帮助到孩子，要懂得不同年龄段孩子的教育特点。例如，3到6岁的孩子，专注力是不够的，所以要考虑课程设置的时长、老师的状态等。\n" +
"对于一个孩子来说，培养良好的学习习惯是最重要的。因为家长对孩子的学习都是比较看重的，可能不单是学习，还有其他各方面的能力。所以，一个良好的习惯，会伴随他的一生，不论在学习上或是今后的工作上。";
        public string news35 = "“列兵陈诚！”\n" +

"“到！”\n" +

　"　“你的枪号是xxxxx，接过这把钢枪，就意味着肩负保卫祖国和人民的神圣使命，希望你在今后的军旅生涯中，不畏艰险，刻苦训练，勇当先锋，请接枪”。\n" +


"近日，武警百色支队在百色起义纪念馆前隆重举行新兵入营暨授枪仪式，机关全体干部和老兵们用充满战味的方式欢迎百余名新战友入营。\n" +


"仪式现场，新兵们个个军姿挺拔、精神抖擞、队列整齐。从老兵手中接过属于自己编号的钢枪。“接过钢枪，不仅仅是一种荣誉，更是责任的象征，我要像爱护自己的生命一样爱护武器装备……”新兵卢瑞说道。仪式在庄严的《中国人民解放军军歌》声中落下帷幕。\n" +


"授枪仪式结束后，还组织新兵们重走红军路，吃红军饭，参观红色纪念馆等。通过这些活动，旨在让广大新兵体悟军人的使命感，荣誉感，切实感受到革命老区的光荣传统，坚定新战友扎根边疆、奉献老区、争当红军传人，争做最美百色兵的信心信念。(胡保卫 陈名亮)";
        public string news36 = "满腔热血报国家，美好青春献军营。近日，武警桂林支队各基层中队营区内锣鼓喧天、鞭炮齐鸣，全体官兵列队欢迎新战友的到来。全体新兵在经历三个月的新训磨练后，带着新的理想和目标奔向新的岗位，翻开自己军旅生涯的崭新篇章。\n" +


"放眼中队营区，“热烈欢迎新战友入营”横幅醒目耀眼，迎新氛围浓厚。这一天，老兵们早已把新战友的床铺、餐盘及日常用品准备到位，用最亲切的话语和最真诚的问候迎接新战友的到来。\n" +


"当新战友踏入营区，干部骨干纷纷靠前嘘寒问暖，忙着帮助新兵搬运行李、整理内务，主动介绍生活环境，聊上几句贴心话，从细微之处体现关爱。温馨而又热烈的欢迎场面，进一步的拉近了新、老兵之间的距离，新战友脸上露出喜人的笑容，切身感受到了部队“大家庭”的温暖。\n" +


"热烈的迎新氛围，亲切入微的关怀，周到的生活安排赶走了长途的劳累。新战友下队后将与老兵一道苦练打赢本领，在实现中国梦、强军梦的道路上校准人生航向标，书写自己的人生芳华！（张宸硕）";
        public string news37 = "《启航2021——中央广播电视总台跨年盛典》《2021新年音乐会——扬帆远航大湾区》特别节目《历史伟业启新程》\n" +
"跨年直播特别节目《2020因你不凡》\n" +
"大型文化音乐节目《经典咏流传》——致敬英雄电视剧《跨过鸭绿江》\n" +
"纪录片《我在故宫六百年》";
        public string news38 = "中新网12月30日电 据文化和旅游部官方微信消息，2021年元旦、春节将至，文化和旅游部提醒广大游客，非必要不安排出境旅游，国内旅游做好个人健康防护。\n" +


"文化和旅游部提醒，非必要不安排出境旅游。当前，境外疫情加速蔓延，国内出现多点、零星、散发病例，外防输入、内防反弹风险持续加大。为确保安全，应坚持非必要不安排出境旅游。\n" +


"文化和旅游部提醒，国内旅游做好个人健康防护。不要前往国内中高风险地区旅游，通过权威渠道及时了解并遵守出发地、目的地疫情防控政策。旅游期间做好自我防护，戴口罩、勤洗手，养成“一米线”好习惯。讲究卫生、拒食野味，落实“光盘行动”，杜绝“舌尖上的浪费”，自觉减少一次性物品使用，树立健康、文明、绿色旅游新风尚。";
        public string news39 = "2020年贺岁档35天（11月27日至12月31日）及春节档7天（2月11日至2月17日）“吸睛”影片排片不断。近期，国内外优质影片纷纷上映，贺岁与春节双档中优质片单供给丰富。从部分影片表现来看，猫眼数据显示，截至12月26日，《拆弹专家2》上映三天分账票房2.85亿元；《紧急救援》上映九天分账票房3.75亿元。\n" +


"展望2021年春节档，同比增速有望大幅提升。国海证券研报认为，行业出清加速，利于单银幕产出拐点的到来，影院院线“三剑客”万达、横店、博纳在后疫情时代有望重塑格局。\n" +


"中原证券发布研报，预计2020年全年影片总票房有望达到200亿元左右。作为今年受影响较大的板块，预计明年影视板块相关公司的业绩有望在今年低基数下实现反弹。行业竞争格局上，头部影投和院线公司的市占率提升明显。\n" +


"院线作为内容传播重要渠道之一，院线端的财务数据有望在基数效应、集中度双逻辑下支持利润释放。国海证券指出，外部事件进一步加速行业洗牌，对比2009年上半年至2021年上半年全国分账票房增速与全国银幕增速可看出单银幕产出的拐点有望在2021H1初显。\n" +


"新营销持续赋能电影市场，或成为2020年中国电影市场关键词。此前，灯塔研究院联合毒眸发布的《2020中国电影市场用户报告》指出，短视频+直播成为了头部影片的宣发标配。灯塔报告显示，2020年中的直播带票拉动了1/4的新观影用户，TOP10影片中有八部都使用了直播售票。";
        public string news40 = "新华社开罗12月31日电(记者吴丹妮)中国驻埃及大使廖力强31日代表中国国家卫生健康委员会和埃及卫生与人口部副部长穆罕默德·哈桑尼共同签署《中埃关于新冠病毒疫苗合作意向书》。\n" +


"签字仪式在埃及卫生与人口部举行。廖力强当天还和埃及卫生与人口部部长哈拉·扎耶德举行会见。\n" +


"廖力强表示，病毒无国界，各国人民都有获得疫苗和药物的权利。中国已有多种疫苗正在多国开展三期临床试验，进展顺利。中国已在国内批准疫苗紧急使用，国药集团中国生物新冠灭活疫苗已获得国家药监局批准附条件上市。迄今的临床试验数据显示，中国新冠疫苗具有较好的安全性和有效性。\n" +


"廖力强认为，《中埃关于新冠病毒疫苗合作意向书》的签署将有力推动两国相关机构加强在新冠疫苗研发、生产和使用领域的合作。面对来势汹汹的疫情，中埃两国风雨同舟、守望相助，意向书的签署是中埃两国共建卫生健康共同体的生动诠释。\n" +


"扎耶德表示，埃中关系特殊友好，全面战略伙伴关系持续深化，两国各领域尤其是卫生领域合作进一步拓展。中方发挥政府和企业合力，在抗击新冠疫情期间给予埃方坚定支持和大力援助，埃方对此高度赞赏并衷心感谢。\n" +


"扎耶德说，中国国药集团疫苗在埃及开展三期临床试验进展顺利，安全性和有效性得到科学认证。埃及真诚愿意与中国开展包括疫苗在内的抗疫合作，期待中方继续给予支持。";
        public string news41 = "中新网1月1日电 据俄罗斯卫星网1日报道，俄罗斯国家航天集团总裁德米特里·罗戈津表示，国际空间站俄罗斯服务舱上的裂痕，可能是由微型陨石或技术原因造成。\n" +


"据报道，罗戈津表示：“在国际空间站上确实发现，外壳有些地方受到某种作用，这可能是微型陨石的撞击，它们极小极小。就是说，存在肉眼不可见的裂缝和小孔。(原因) 也许是某种技术损伤……这不足为奇。”\n" +

"罗戈津还表示，拿国际空间站裂痕情况制造恐慌的人小题大做。\n" +

"2019年9月，国际空间站曾查出有空气少量泄漏的情况。2020年8至9月，漏气速度从每24小时270克加快到1.4千克，值守宇航员曾两次关闭各舱舱门进行密封性检查，并在俄罗斯舱隔离数天。漏气点位置最终被锁定在俄罗斯“星辰”号服务舱的中转隔舱，10月在该隔舱找到一个长4.5厘米的裂缝。宇航员多次试图封堵裂缝，但未能完全止住空气泄漏。\n" +

"报道称，俄航天集团表示，该漏气点对国际空间站和考察组都不构成危险。俄罗斯航天集团早前表示，2021年2月，等下一艘“进步”号货运飞船向国际空间站带去专门的修理包后，将彻底封堵上“星辰”号服务舱中转隔舱引起漏气的裂缝。";
        public string news42 = "海外网12月31日电 《纽约邮报》30日报道称，美国威斯康星州一家医疗机构的一名工作人员故意毁坏了500多剂莫德纳新冠疫苗，其作案动机不明，现已被解雇。\n" +


"位于威斯康星州的奥罗拉医疗中心（Aurora Medical Center）日前在一份声明中说，格拉夫顿镇工作人员承认，在本月26日故意从医疗中心的冰箱中取出57瓶莫德纳新冠疫苗。这批疫苗是为奥罗拉医疗中心的医护人员准备的。“该名员工的行为将导致500多人推迟接种疫苗，我们对此非常失望。”\n" +


"奥罗拉医疗中心表示，这名员工违反了机构的核心价值观，目前已被解雇。最初审查显示，该事故由“意外的人为错误”造成，随后进一步调查发现，是有人故意不冷冻疫苗的。奥罗拉医疗中心没有透露该员工行为的动机。\n" +


"据报道，当地政府已经知晓这起事故，美国联邦调查局和食品药品监管局已介入调查。（海外网 张琪）";

    } 
}